/* Localized versions of Info.plist keys */

CFBundleName = "GrowlAction";
NSHumanReadableCopyright = "Copyright (c) 2004-2011, Growl Team.";

/*  AMApplication localized strings  */
"Automator" = "Automator";

/*  AMCategory localized strings  */
"Utility" = "Utilitaire";

/*  AMDefaultParameters localized strings  */

/*  AMDescription localized strings  */
AMDSummary = "Cette action affiche une notification de Growl";

/*  AMKeywords localized strings  */
"Choose" = "Sélectionner";
"Get" = "Ramener";

AMName = "Afficher une notification de Growl";

/*  AMWarning localized strings  */
